<div class="container">
  <div class="row justify-content-center py-5 mt-5">
    <div class="col-md-12 heading-section text-center ftco-animate">
      <h2 class="mb-4">خدمات ما</h2>
    </div>
  </div>
  <div class="row">
    <div class="col-md-3 mb-4">
      <nav id="navi">
        <ul>
          <li><a href="#page-1">فروشات</a></li>
          <li><a href="#page-2">انتشارات</a></li>
          <li><a href="#page-3">چاپ</a></li>
          <li><a href="#page-4">ترجمه</a></li>
          <li><a href="#page-5">صحافی</a></li>
          <li><a href="#page-6">ویرایش</a></li>
          <li><a href="#page-7">تایپ</a></li>
          <li><a href="#page-8">اسکن</a></li>
        </ul>
      </nav>
    </div>
    <div class="col-md-9" style="text-align: right">
      <div id="page-1" class= "page bg-light one" >
        <h2 class="heading">فروشات</h2>
        <p>سپاس بی کران خداوند بزرگ و بی همتای را که هستی مان بخشید و به طریق علم و دانش رهنمون مان شد و به همنشینی رهروان علم و دانش مفتخرمان نمود و خوشه چینی از علم و معرفت را روزی مان ساخت . و سلام و درود بر محمد وآل محمد و خاندان پاک او  طاهران معصوم و هم آنان که وجودمان وامدار وجود شان است.</p>
      </div>
      <div id="page-2" class= "page bg-light two">
        <h2 class="heading">انتشارات</h2>
        <p>سپاس بی کران خداوند بزرگ و بی همتای را که هستی مان بخشید و به طریق علم و دانش رهنمون مان شد و به همنشینی رهروان علم و دانش مفتخرمان نمود و خوشه چینی از علم و معرفت را روزی مان ساخت . و سلام و درود بر محمد وآل محمد و خاندان پاک او  طاهران معصوم و هم آنان که وجودمان وامدار وجود شان است.</p>
      </div>
      <div id="page-3" class= "page bg-light three">
        <h2 class="heading">چاپ</h2>
        <p>سپاس بی کران خداوند بزرگ و بی همتای را که هستی مان بخشید و به طریق علم و دانش رهنمون مان شد و به همنشینی رهروان علم و دانش مفتخرمان نمود و خوشه چینی از علم و معرفت را روزی مان ساخت . و سلام و درود بر محمد وآل محمد و خاندان پاک او  طاهران معصوم و هم آنان که وجودمان وامدار وجود شان است.</p>
      </div>
      <div id="page-4" class= "page bg-light four">
        <h2 class="heading">ترجمه</h2>
        <p>سپاس بی کران خداوند بزرگ و بی همتای را که هستی مان بخشید و به طریق علم و دانش رهنمون مان شد و به همنشینی رهروان علم و دانش مفتخرمان نمود و خوشه چینی از علم و معرفت را روزی مان ساخت . و سلام و درود بر محمد وآل محمد و خاندان پاک او  طاهران معصوم و هم آنان که وجودمان وامدار وجود شان است.</p>
      </div>
      <div id="page-5" class= "page bg-light five">
        <h2 class="heading">صحافی</h2>
        <p>سپاس بی کران خداوند بزرگ و بی همتای را که هستی مان بخشید و به طریق علم و دانش رهنمون مان شد و به همنشینی رهروان علم و دانش مفتخرمان نمود و خوشه چینی از علم و معرفت را روزی مان ساخت . و سلام و درود بر محمد وآل محمد و خاندان پاک او  طاهران معصوم و هم آنان که وجودمان وامدار وجود شان است.</p>
      </div>
      <div id="page-6" class= "page bg-light six">
        <h2 class="heading">ویرایش</h2>
        <p>سپاس بی کران خداوند بزرگ و بی همتای را که هستی مان بخشید و به طریق علم و دانش رهنمون مان شد و به همنشینی رهروان علم و دانش مفتخرمان نمود و خوشه چینی از علم و معرفت را روزی مان ساخت . و سلام و درود بر محمد وآل محمد و خاندان پاک او  طاهران معصوم و هم آنان که وجودمان وامدار وجود شان است.</p>
      </div>
      <div id="page-7" class= "page bg-light seven">
        <h2 class="heading">تایپ</h2>
        <p>سپاس بی کران خداوند بزرگ و بی همتای را که هستی مان بخشید و به طریق علم و دانش رهنمون مان شد و به همنشینی رهروان علم و دانش مفتخرمان نمود و خوشه چینی از علم و معرفت را روزی مان ساخت . و سلام و درود بر محمد وآل محمد و خاندان پاک او  طاهران معصوم و هم آنان که وجودمان وامدار وجود شان است.</p>
      </div>
      <div id="page-8" class= "page bg-light eight">
        <h2 class="heading">اسکن</h2>
        <p>سپاس بی کران خداوند بزرگ و بی همتای را که هستی مان بخشید و به طریق علم و دانش رهنمون مان شد و به همنشینی رهروان علم و دانش مفتخرمان نمود و خوشه چینی از علم و معرفت را روزی مان ساخت . و سلام و درود بر محمد وآل محمد و خاندان پاک او  طاهران معصوم و هم آنان که وجودمان وامدار وجود شان است.</p>
      </div>
    </div>
  </div>
</div>
